<div class="recruit_job_wrap">
  <h1 class="recruit_job_title">
    <span class="job_title_jp">管理部</span>
    <span class="job_title_en">Management</span>
  </h1>
  <div class="recruit_job_info_wrap">
    <dl>
      <dt>仕事内容</dt>
      <dd>グループ会社を含む、社内の事務・管理業務、全般をお任せ致します。</dd>
    </dl>
    <dl>
      <dt>必須条件</dt>
      <dd>◎細かい作業や管理することが得意な方<br>
        ◎コミュニケーション力を活かしたい方<br>
				◎たくさんの方と関わること、新しい交流をすることが好きな方
			</dd>
    </dl>
    <dl>
      <dt>尚可能</dt>
      <dd>◎臨機応変に対応できる・行動できる方<br>
        ◎分からないことは素直に質問できる方</dd>
    </dl>
    <dl>
      <dt>勤務地</dt>
			<dd>【本社】<br>東京都千代田区丸の内二丁目6番1号 丸の内パークビルディング6F</dd>
    </dl>
    <dl>
      <dt>雇用形態</dt>
      <dd>正社員</dd>
    </dl>
    <dl>
      <dt>給与
      </dt>
      <dd>
			月給23万円～50万円（固定残業代:月20時間分（24,400円～40,600円）含む）
      </dd>
    </dl>
    <dl>
      <dt>勤務時間</dt>
      <dd>
			10:00～19:00(休憩 12:00～13:00)<br>
			※週によっては13:00～22:00(休憩 18:00～19:00)での勤務をお願いさせていただきます。
      </dd>
    </dl>
    <dl>
      <dt>
        休日
      </dt>
      <dd>
        ＜年間休日124日＞<br>
				完全週休2日制（土・日）、祝日、年末年始休暇、夏期休暇（3日）、慶弔休暇、<br>
				有給休暇、産前・産後休暇、育児休暇、介護休暇
      </dd>
    </dl>
    <dl>
      <dt>
        採用フロー
      </dt>
      <dd>
			WEB面接１回です。最短でその場で条件提示致します。<br>
			※遅くとも翌日までには、合否をご連絡致します。<br>
			土日祝日夜間も面談させて頂きます。
      </dd>
    </dl>
  </div>
</div>