<div class="recruit_job_wrap">
  <h1 class="recruit_job_title">
    <span class="job_title_jp">営業職</span>
    <span class="job_title_en">Sales</span>
  </h1>
  <div class="recruit_job_info_wrap">
    <dl>
      <dt>仕事内容</dt>
      <dd>大手ベンダーやエンドユーザーに対してエンジニアの提案を行います。<br>
        その他、新規クライント先の開拓や、パートナー企業と連携し、配属可能性のあるエンジニアのピックアップ等をお任せします。<br>
        要件やエンジニアの希望を踏まえ最も適切な方をクライアント企業へ紹介していきます。</dd>
    </dl>
    <dl>
      <dt>必須条件</dt>
      <dd>◎コミュニケーション能力<br>
        ◎人と話すのが好きな人</dd>
    </dl>
    <dl>
      <dt>尚可能</dt>
      <dd>◎エンジニアの経験<br>
        ◎フットワークが軽い人</dd>
    </dl>
    <dl>
      <dt>勤務地</dt>
			<dd>【本社】<br>東京都千代田区丸の内二丁目6番1号 丸の内パークビルディング6F</dd>
    </dl>
    <dl>
      <dt>雇用形態</dt>
      <dd>正社員</dd>
    </dl>
    <dl>
      <dt>給与
      </dt>
      <dd>
        月給25万円～50万円
      </dd>
    </dl>
    <dl>
      <dt>勤務時間</dt>
      <dd>
        10:00～19:00（実働8時間）
      </dd>
    </dl>
    <dl>
      <dt>
        休日
      </dt>
      <dd>
        ＜年間休日124日＞<br>完全週休2日制（土・日）、祝日、GW休暇、年末年始休暇、夏期休暇（3日）、慶弔休暇、<br>有給休暇
      </dd>
    </dl>
    <dl>
      <dt>
        採用フロー
      </dt>
      <dd>
        面接１回です。最短でその場で条件提示致します。<br>
        ※遅くとも翌日までには、合否をご連絡致します。<br>
        土日祝日夜間も面談させて頂きます。<br>
        出張面接も対応させて頂きます。<br>
        遠方の方はWEB面接ご相談ください。
      </dd>
    </dl>
  </div>
</div>