<div class="recruit_job_wrap">
  <h1 class="recruit_job_title">
    <span class="job_title_jp">サーバーサイドエンジニア</span>
    <span class="job_title_en">Server side engineer</span>
  </h1>
  <div class="recruit_job_info_wrap">
    <dl>
      <dt>仕事内容</dt>
      <dd>弊社に寄せられる多数のWEB案件の中から希望の案件を選択してください。<br>
        また今後のキャリアが明確にでない方もご安心ください。<br>
        担当営業より、ベストな案件をご提案致します。</dd>
    </dl>
    <dl>
      <dt>必須条件</dt>
      <dd>学歴不問 ＜第二新卒の方、ブランクをお持ちの方、歓迎！＞<br>
        ◎システム開発経験をお持ちの方（3ヶ月以上）<br><br>
        ※経験した開発内容、フェーズ、使用言語は不問。前職での雇用形態も問いません<br><br>
        【プロジェクト例】<br>
        ◎ゲーム開発<br>
        【環境・言語】<br>
        JavaScript、PHP、Unity</dd>
    </dl>
    <dl>
      <dt>勤務地</dt>
      <dd>勤務地　東京、大阪、名古屋、福岡、札幌オフィスまたは首都圏のクライアント先<br>
        ◎勤務地は希望を最大限考慮致します。</dd>
    </dl>
    <dl>
      <dt>雇用形態</dt>
      <dd>正社員</dd>
    </dl>
    <dl>
      <dt>給与
      </dt>
      <dd>
        月給32万円～70万円＋賞与<br>
        ◎給料は単価の<?php echo $site_config['kangenritsu'] ?>を還元致します。<br>
        ◎案件の月単金により、昇給&賞与額は決定致します。<br><br>
        〜 年収例 〜<br>
        400万円／23歳（経験2年）<br>
        590万円／28歳（経験8年）<br>
        700万円／33歳（経験13年）
      </dd>
    </dl>
    <dl>
      <dt>勤務時間</dt>
      <dd>
        10:00～19:00（実働8時間）
      </dd>
    </dl>
    <dl>
      <dt>
        休日
      </dt>
      <dd>
        ＜年間休日130日＞<br>完全週休2日制（土・日）、祝日、GW休暇、年末年始休暇、夏期休暇（3日）、慶弔休暇、<br>有給休暇
      </dd>
    </dl>
    <dl>
      <dt>
        採用フロー
      </dt>
      <dd>
        面接１回です。最短でその場で条件提示致します。<br>
        ※遅くとも翌日までには、合否をご連絡致します。<br>
        土日祝日夜間も面談させて頂きます。<br>
        出張面接も対応させて頂きます。<br>
        遠方の方はWEB面接ご相談ください。
      </dd>
    </dl>
  </div>
</div>